tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.10"
brew "clingo"
brew "aspcud"
brew "gnupg"
brew "go"
brew "helm"
brew "jq"
brew "kind"
brew "kube-ps1"
brew "kubectx"
brew "minikube"
brew "tree"
brew "pass"
brew "postgresql"
brew "terraform"
brew "vault"
cask "visual-studio-code"
